Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/plenumsledelsen_2017-2021.html.tmx
Source language: nob
Languages: smj

source: Plenumsledelsen utarbeider saksliste, innkaller til og leder Sametingets plenumsmøter etter reglene i Sametingets arbeidsorden.
smj: Ållestjåhkanime jådedibme dahká ássjelistav, gåhttju ja jådet Sámedikke ållestjåhkanimijt Sámedikke mierredum barggoårnigij ja njuolgadusáj milta.

source: Plenumsledelsens oppgaver er blant annet å avgjøre permisjonssøknader, fremme innstillinger overfor plenum i spørsmål som omhandler Sametingets arbeidsorden og fatte nødvendig vedtak med hensyn til saksforberedelser for plenumsmøtene.
smj: Ållestjåhkanime jådedime dahkamusá le duola degu permisjåvnnååhtsåmusájt mierredit, mærrádusárvvalusájt ållestjåhkanibmáj åvdedit ássjijn ma guosski Sámedikke barggoårnigijt ja mierredit ássjegárvedime hárráj ållestjåhkanimijda.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
smj: Ållestjåhkanime jådedimen li vidás gudi válljiduvvi ållestjåhkanime ájrrasijs.

source: Les også: Sametingets plenum Komité- og plenumsmøter 2021
smj: Lågå aj: Sámedikke ållestjåhkanibme Komité- og plenumsmøter 2021

source: For valgperioden 2017-2021 består plenumsledelsen av følgende representanter:
smj: Válggagávdan 2017-2021 li dá ájrrasa ållestjåhkanime jådedimen:
